export const nameNavItems = {
  partner: 'Партнеры',
  service: 'Услуги',
  price: 'Цены',
  promo: 'Акции',
  contacts: 'Контакты',
};

export const chooseItems = [
  {
    title: 'Ответственность',
    description: 'Несем полную материальную ответственность за качество услуг',
  },
  {
    title: 'Универсальность',
    description:
      'Обслуживаем клиентов комплексно, выполняя весь спектр бухгалтерских услуг',
  },
  {
    title: 'Гарантия',
    description:
      'Гарантируем грамотное ведение учета, соблюдение сроков сдачи отчетности компании',
  },
  {
    title: 'Персонализация',
    description: 'Находим лучшие решения для оптимизации расходов',
  },
  {
    title: 'Качество',
    description:
      'Знаем все законы, нормы и правила. Тщательно следим за изменениями',
  },
];

export const promos = [
  {
    src: '/grands.jpg',
    title: '10% на заполнение декларации 3-НДФЛ для пенсионеров',
  },
  {
    src: '/new_clients.jpg',
    title: '50% на первый месяц бухгалтерского обслуживания',
  },
  {
    src: '/businessman-working-on-laptop.jpg',
    title: 'Рутокен+ЭЦП в подарок при регистрации бизнеса через Сбербанк',
  },
  { src: '/all_clients.jpg', title: 'Регистрация ООО и ИП БЕСПЛАТНО' },
];
